
/* Class = "IBUIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "すべてのコンタクトをフィルター";

/* Class = "IBUIButton"; normalTitle = "All"; ObjectID = "4"; */
"4.normalTitle" = "すべて";

/* Class = "IBUIButton"; accessibilityLabel = "Missed contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "コンタクトフィルターミス";

/* Class = "IBUIButton"; normalTitle = "Missed"; ObjectID = "5"; */
"5.normalTitle" = "ミス";

/* Class = "IBUIButton"; accessibilityLabel = "Edit"; ObjectID = "6"; */
"6.accessibilityLabel" = "編集";

/* Class = "IBUIButton"; normalTitle = "Edit"; ObjectID = "6"; */
"6.normalTitle" = "編集";

/* Class = "IBUIButton"; selectedTitle = "Ok"; ObjectID = "6"; */
"6.selectedTitle" = "完了";

/* Class = "IBUIButton"; accessibilityLabel = "Delete all"; ObjectID = "35"; */
"35.accessibilityLabel" = "すべて削除";

/* Class = "IBUIButton"; normalTitle = "Delete all"; ObjectID = "35"; */
"35.normalTitle" = "すべて削除";
